{
    "creation": [
        "Abandon normal instruments",
        "Accept advice",
        "Accretion",
        "A line has two sides",
        "Allow an easement (an easement is the abandonment of a stricture)",
        "Are there sections? Consider transitions",
        "Ask people to work against their better judgement",
        "Ask your body",
        "Assemble some of the instruments in a group and treat the group",
        "Balance the consistency principle with the inconsistency principle",
        "Be dirty",
        "Breathe more deeply",
        "Bridges -build -burn",
        "Cascades",
        "Change instrument roles",
        "Change nothing and continue with immaculate consistency",
        "Children's voices -speaking -singing",
        "Cluster analysis",
        "Consider different fading systems",
        "Consult other sources -promising -unpromising",
        "Convert a melodic element into a rhythmic element",
        "Courage!",
        "Cut a vital connection",
        "Decorate, decorate",
        "Define an area as 'safe' and use it as an anchor",
        "Destroy -nothing -the most important thing",
        "Discard an axiom",
        "Disconnect from desire",
        "Discover the recipes you are using and abandon them",
        "Distorting time",
        "Do nothing for as long as possible",
        "Don't be afraid of things because they're easy to do",
        "Don't be frightened of cliches",
        "Don't be frightened to display your talents",
        "Don't break the silence",
        "Don't stress one thing more than another",
        "Do something boring",
        "Do the washing up",
        "Do the words need changing?",
        "Do we need holes?",
        "Emphasize differences",
        "Emphasize repetitions",
        "Emphasize the flaws",
        "Faced with a choice, do both (given by Dieter Roth)",
        "Feedback recordings into an acoustic situation",
        "Fill every beat with something",
        "Get your neck massaged",
        "Ghost echoes",
        "Give the game away",
        "Give way to your worst impulse",
        "Go slowly all the way round the outside",
        "Honor thy error as a hidden intention",
        "How would you have done it?",
        "Humanize something free of error",
        "Imagine the music as a moving chain or caterpillar",
        "Imagine the music as a set of disconnected events",
        "Infinitesimal gradations",
        "Intentions -credibility of -nobility of -humility of",
        "Into the impossible",
        "Is it finished?",
        "Is there something missing?",
        "Is the tuning appropriate?",
        "Just carry on",
        "Left channel, right channel, centre channel",
        "Listen in total darkness, or in a very large room, very quietly",
        "Listen to the quiet voice",
        "Look at a very small object, look at its centre",
        "Look at the order in which you do things",
        "Look closely at the most embarrassing details and amplify them",
        "Lowest common denominator check -single beat -single note -single riff",
        "Make a blank valuable by putting it in an exquisite frame",
        "Make an exhaustive list of everything you might do and do the last thing on the list",
        "Make a sudden, destructive unpredictable action; incorporate",
        "Mechanicalize something idiosyncratic",
        "Mute and continue",
        "Only one element of each kind",
        "(Organic) machinery",
        "Overtly resist change",
        "Put in earplugs",
        "Remember those quiet evenings",
        "Remove ambiguities and convert to specifics",
        "Remove specifics and convert to ambiguities",
        "Repetition is a form of change",
        "Reverse",
        "Short circuit (example: a man eating peas with the idea that they will improve his virility shovels them straight into his lap)",
        "Shut the door and listen from outside",
        "Simple subtraction",
        "Spectrum analysis",
        "Take a break",
        "Take away the elements in order of apparent non-importance",
        "Tape your mouth (given by Ritva Saarikko)",
        "The inconsistency principle",
        "The tape is now the music",
        "Think of the radio",
        "Tidy up",
        "Trust in the you of now",
        "Turn it upside down",
        "Twist the spine",
        "Use an old idea",
        "Use an unacceptable color",
        "Use fewer notes",
        "Use filters",
        "Use 'unqualified' people",
        "Water",
        "What are you really thinking about just now? Incorporate",
        "What is the reality of the situation?",
        "What mistakes did you make last time?",
        "What would your closest friend do?",
        "What wouldn't you do?",
        "Work at a different speed",
        "You are an engineer",
        "You can only make one dot at a time",
        "You don't have to be ashamed of using your own ideas"
    ],
    "conversation": [
        "If you could have an unlimited amount of anything, what would it be?",
        "What is the largest animal you could take in hand-to-hand combat?",
        "If you were to be eaten, how would you like to be prepared?",
        "What is your favourite dinosaur?",
        "What's the weirdest/most unique item you carry in your backpack at any given time?",
        "What talent do you have that you're not currently using?",
        "What was your favourite childhood toy?",
        "What was your favourite childhood show?",
        "What is the strangest thing you are really good at?",
        "If you had to listen to one musician for the rest of your life, who would it be?",
        "Would you rather: only listen to music you've already heard (from this point onwards) or listen to music you've never heard before?",
        "If you could live anywhere for 24 hours, where would it be?",
        "If you could be the main character in any movie, who would you be?",
        "What would you title your biography?",
        "What is your go-to karaoke song?",
        "What is your favourite time of day?",
        "If you could magically be an expert at any instrument, which would it be?",
        "You've been transported to the middle ages. What would your job be?",
        "What was the last thing you did for the first time?",
        "Show us a photo in your camera roll from last week",
        "What is your guilty pleasure food?",
        "What is an obscure movie or show people should know about?",
        "If you could describe how you are feeling right now as a weather forecast, what would it be?",
        "If you were going to Antarctica and could only bring 3 items, what would they be?",
        "If you had unlimited money for a year, what would you do with it?",
        "What is your favourite smell and why?",
        "What is a sauce you couldn't live without?",
        "If you had a time machine, would you go backwards or forward in time?",
        "What's your favourite concert you've been to, or, which concert do you want to go to?",
        "If you were an inanimate object, what would you be and why?",
        "If you could be a mythical creature, what would you be?",
        "Do you have any conspiracy theories, and if so, what are they?",
        "What would you title your biography?",
        "If seasons never changed, which one would you like to live in eternally?",
        "What do you know isn't real, but want it to exist?",
        "You are trapped in a cage with a lion and can turn into any animal. What would you become?",
        "What is something that's difficult for you but easy for most other people?",
        "You encounter an ancient deity who has been alive since the beginning of time itself. You may ask her one question - what it is?",
        "If you were a superhero, what would your costume be?",
        "What is the dumbest purchase you've ever made?",
        "How long do you think you could survive in a forest with no tools?",
        "A stranger is inhabiting your body for a day. What are some tips you'd give them?",
        "If you were a ghost, what location would you haunt?",
        "What's a product you wish you could buy but can't anymore, and why?",
        "If you had to invent a brand-new holiday based on something you love, what would it be?",
        "You get an unlimited budget to add one absurd feature to your house, what is it?",
        "If you could be any age for a week, what age would you be?",
        "If you were in a field of flowers, how many would you pick?",
        "How would you survive a zombie apocalypse?"
    ],
    "connection": [
        "Given the choice of anyone in the world, whom would you want as a dinner guest?",
        "Would you like to be famous? In what way?",
        "Before making a telephone call, do you ever rehearse what you are going to say? Why?",
        "What would constitute a “perfect” day for you?",
        "When did you last sing to yourself? To someone else?",
        "If you were able to live to the age of 90 and retain either the mind or body of a 30-year-old for the last 60 years of your life, which would you want?",
        "Do you have a secret hunch about how you will die?",
        "Name three things you and your partner/group appear to have in common.",
        "For what in your life do you feel most grateful?",
        "If you could change anything about the way you were raised, what would it be?",
        "Take four minutes and tell your partner/group your life story in as much detail as possible.",
        "If you could wake up tomorrow having gained any one quality or ability, what would it be?",
        "If a crystal ball could tell you the truth about yourself, your life, the future or anything else, what would you want to know?",
        "Is there something that you've dreamed of doing for a long time? Why haven't you done it?",
        "What is the greatest accomplishment of your life?",
        "What do you value most in a friendship?",
        "What is your most treasured memory?",
        "What is your most terrible memory?",
        "If you knew that in one year you would die suddenly, would you change anything about the way you are now living? Why?",
        "What does friendship mean to you?",
        "What roles do love and affection play in your life?",
        "Alternate sharing something you consider a positive characteristic of your partner. Share a total of five items. If you are in a group, rotate after each person shares one item, aiming for a total of five items per person.",
        "How close and warm is your family? Do you feel your childhood was happier than most other people's?",
        "How do you feel about your relationship with your mother?",
        "Make three true “we” statements each. For instance, “We are both/all in this room feeling ... “",
        "Complete this sentence: “I wish I had someone with whom I could share ... “",
        "If you were going to become a close friend with your partner/members of your group, please share what would be important for them to know.",
        "Tell your partner/group what you like about them; be very honest this time, saying things that you might not say to someone you've just met.",
        "Share with your partner/group an embarrassing moment in your life.",
        "When did you last cry in front of another person? By yourself?",
        "Tell your partner/group something that you like about them already.",
        "What, if anything, is too serious to be joked about?",
        "If you were to die this evening with no opportunity to communicate with anyone, what would you most regret not having told someone? Why haven't you told them yet?",
        "Your house, containing everything you own, catches fire. After saving your loved ones and pets, you have time to safely make a final dash to save any one item. What would it be? Why?",
        "Of all the people in your family, whose death would you find most disturbing? Why?",
        "Share a personal problem and ask your partner's/group's advice on how they might handle it. Also, ask your partner/group to reflect back to you how you seem to be feeling about the problem you have chosen."
    ]
}